[SkinCustoms]
1=Theme
2=Use System Settings
3=Light
4=Dark
5=Appearance
6=Bar Colorized
7=Apply Accent Color
8=Round window corner
9=Player Theme
10=Add
11=Misc
12=Delete
13=Sort
14=List
15=Now Playing
16=Playlist
17=PLAYLIST
18=Library
19=Equalizer
20=Settings
21=New Playlist
22=LIBRARY
23=Player Settings
24=Skin Settings
25=Now Playing Design
26=Player Button Design
27=Top Now Playing Design
28=Playlist & Library
29=PLAYING FROM ALBUM
30=CLOSE
31=ALBUM INFORMATION
32=Artist Biography
33=Grouping Tree
34=Show Toolbar Playlist & Library
35=Show Tab Active Name on Playlist & Library
36=Sidebar
37=PLAYING FROM ALBUM
38=Settings Skins
39=Open the Equalizer
40=Manage Database Library
41=Open the Biography Artist for Show the Information About Artist
42=Visualizations
43=Show what your Playing
44=Add your Playlist
45=Personalize your Theme and Change the Image Background with your favourite character
46=Right Click to Enable the Equalizer, Left Click for Open Equalizer
47=Change QFI Design
48=Mini Player Mode
49=Delete
50=View
51=Artist Biography
52=Mximize Window
53=About the Apps & Skin
54=Advanced Options
55=Now Playing Design (Top)
56=*Select an image below to choose your favourite character and make it to current theme.
57=Currently Selected:
58=Maximize Window
59=Not available on album background mode
60=Select Character Background for show the Background Player
61=Theme Background
62=Full Mode
63=PNG Mode
64=Background
65=Advanced Options
66=Login Background
67=*Select the Background of the skin and use it, or use album mode by switching the toggle.
68=QFI & Mini Player
69=Now Playing Design (Top)
70=Visuals Art
71=Mode 01
72=Mode 02
73=Mode 03
74=Restore
75=Switch to Floating Lyrics
76=Switch to Mini Player
77=Show Now Playing at Top
78=File
79=New Playlist
80=Add File
81=Close
82=Edit
83=Open Tag Editor
84=Search
85=Preferences
86=Utilities
87=Audio Converter
88=Help
89=Help About Music Player
90=About
91=Mode 04
92=DSP Manager
93=Speed
95=Cover
96=Art

